{
  "title_kr": "인물 태도 어휘",
  "title_mn": "Хүний хандлагын үгс",
  "items": [
    {
      "ko": "Тооцох",
      "mn": "가정하다",
      "ex_ko": "우리가 비가 올 상황을 가정해 실내 프로그램을 계획했다. Бид бороо орохыг тооцож хөтөлбөрөө дотор зохион байгуулахаар төлөвлөв.",
      "ex_mn": ""
    },
    {
      "ko": "Бишрэх",
      "mn": "감탄하다",
      "ex_ko": "팀장님의 뛰어난 아이디어에 회의실 안에 있던 모든 사람들이 감탄하며 박수를 쳤다.  Ахлахын гайхалтай санааг хурлын өрөөнд байсан бүх хүн бишрэн алга ташив.",
      "ex_mn": ""
    },
    {
      "ko": "Онцлох",
      "mn": "강조하다",
      "ex_ko": "어머니께서는 어렸을 때부터 긍정적인 사고방식이 제일 중요하다고 강조하셨다.  Манай ээж багаас маань эерэг сэтгэлгээ хамгийн чухал гэж онцолдог байсан.",
      "ex_mn": ""
    },
    {
      "ko": "Санаа зовох",
      "mn": "걱정하다",
      "ex_ko": "가족들은 내가 해외에서 홀로 유학 생활을 잘 할 수 있을지 걱정했다. Манай гэрийнхэн намайг гадаадад ганцаараа сурч чадах эсэхэд санаа зовов.",
      "ex_mn": ""
    },
    {
      "ko": "Болгоомжлох, Сэрэмжлэх",
      "mn": "경계하다",
      "ex_ko": "어두운 밤에 운전할 때는 특히 사고가 나지 않도록 평소보다 더 경계해야 한다. Тас харанхуйд жолоо барихдаа осол гаргалгүй сэрэмжтэй (анхааралтай) байх хэрэгтэй.",
      "ex_mn": ""
    },
    {
      "ko": "Шаналах, Санаа зовох",
      "mn": "고민하다",
      "ex_ko": "대학을 졸업한 후에 대학원에 진학할지 취업을 준비할지 고민하고 있다.  Их сургуулиа төгсөөд магистр сурах уу, ажилд орох уу гээд шаналж байна",
      "ex_mn": ""
    },
    {
      "ko": "Санал нийлэх",
      "mn": "공감하다",
      "ex_ko": "내 이야기를 듣고 고개를 끄덕이며 공감을 표현하는 친구도 있었지만 공감하지 않는 듯 고개를 가로젓는 친구들도 있었다.  Миний ярианд толгойгоо дохин санал нэгдсэн хүмүүс байсан ч санал нийлэхгүй байгаа мэт толгойгоо сэгсрэх хүмүүс ч байлаа.",
      "ex_mn": ""
    },
    {
      "ko": "Найдах, Хүлээх",
      "mn": "기대하다",
      "ex_ko": "2년 만에 가족들이 모두 모여 가는 해외여행이어서 모두들 기대하고 있다. 2 жилийн дараа л гэр бүлээрээ гадаад руу аялж байгаа учраас бүгд хүлээлттэй байна.",
      "ex_mn": ""
    },
    {
      "ko": "Өрөвдөх",
      "mn": "동정하다",
      "ex_ko": "텔레비전 프로그램에 나오는 형편이 어려운 사람들을 동정하며 적은 돈이지만 바로 기부금을 보냈다. Зурагтаар гарч буй ядуу хүмүүсийг өрөвдөн багахан мөнгө боловч шууд л хандив илгээв.",
      "ex_mn": ""
    },
    {
      "ko": "Шүүмжлэх",
      "mn": "비판하다",
      "ex_ko": "언론은 사회 계층 간 경제적 격차를 야기시킬 수 있는 정부의 새 정책을 비판했다.  Хэвлэлийнхэн нийгмийн давхарга хоорондын эдийн засгийн ялгааг дэвэргэж болзошгүй засгийн газрын шинэ бодлогыг шүүмжлэв.",
      "ex_mn": ""
    },
    {
      "ko": "Санаа зовох",
      "mn": "염려하다",
      "ex_ko": "어떤 일이든 부정적인 측면만 생각하고 염려하다 보면 아무것도 이룰 수 없다. Аливаа зүйлийн сөрөг талыг л бодож, санаа зовоод байвал юунд ч хүрч чадахгүй.",
      "ex_mn": ""
    },
    {
      "ko": "Таамаглах",
      "mn": "예상하다",
      "ex_ko": "고등학교 교사들은 이번 수능 시험이 작년에 비해서 더 어려울 것으로 예상하고 있다. Ахлах сургуулийн багш нар энэ жилийн ЭЕШ өмнөх жилийнхээс илүү хэцүү байх болов уу гэж таамаглаж байна.",
      "ex_mn": ""
    },
    {
      "ko": "Төсөөлөх",
      "mn": "예측하다",
      "ex_ko": "요즘 경제 상황은 다양한 변화로 인하여 갈수록 예측하기 어려워지고 있다.  Сүүлийн үед эдийн засгийн нөхцөл байдал янз бүрийн өөрчлөлтөөс болоод таамаглахад улам л хэцүү болж байна.",
      "ex_mn": ""
    },
    {
      "ko": "Өмгөөлөх, Хамгаалах",
      "mn": "옹호하다",
      "ex_ko": "모두가 그를 비판했지만 그의 부인은 남편을 옹호했다. Бүгд л түүнийг шүүмжилж байсан ч түүний эхнэр нөхрийгөө өмгөөлж байв.",
      "ex_mn": ""
    },
    {
      "ko": "Шаардах",
      "mn": "요구하다",
      "ex_ko": "학생들은 학교 도서관에 한 번에 대출할 수 있는 권수를 늘려 달라고 요구했다. Оюутнууд сургуулийн номын сангаас нэг дор авч болох номын тоог нэмэгдүүлэхийг шаардав.",
      "ex_mn": ""
    },
    {
      "ko": "Хүсэх",
      "mn": "요청하다",
      "ex_ko": "학생들은 도서관에 무인 반납함 설치를 요청하였다. Оюутнууд номын санд номын санчгүйгээр номоо буцааж болох системтэй болохыг хүсэв.",
      "ex_mn": ""
    },
    {
      "ko": "Санаа зовох",
      "mn": "우려하다",
      "ex_ko": "전문가들은 급격한 물가 상승으로 인해 경제 위기가 다가오는 것을 우려하고 있다. Мэргэжилтнүүд үнийн огцом өсөлтөөс болж эдийн засгийн хямрал нүүрлэж болзошгүй хэмээн зовинож байна.",
      "ex_mn": ""
    },
    {
      "ko": "Хүлээн зөвшөөрөх",
      "mn": "인정하다",
      "ex_ko": "친구에게 실수를 했을 때 자신의 잘못을 인정하지 않으면 그 사람과의 관계를 회복하기 어렵다. Найздаа буруу зүйл хийгээд өөрийн алдаагаа хүлээн зөвшөөрөхгүй бол харилцаагаа эргэн сэргээхэд хэцүү болно.",
      "ex_mn": ""
    },
    {
      "ko": "Харах, Тааварлах",
      "mn": "전망하다",
      "ex_ko": "패션 업계에서는 내년에 긴 치마와 원피스가 유행할 것이라고 전망하였다. Загварын салбарт ирэх жилийн туршид урт юбка болон даашинз моодонд орно гэж үзэж байна.",
      "ex_mn": ""
    },
    {
      "ko": "Санал дэвшүүлэх",
      "mn": "제안하다",
      "ex_ko": "이번 프로젝트에 적합한 직원을 새로 뽑자고 제안했다. Энэ төсөлд тохирох шинэ ажилтаныг сонгоё хэмээн санал дэвшүүлэв.",
      "ex_mn": ""
    },
    {
      "ko": "Зүтгэх",
      "mn": "주장하다",
      "ex_ko": "토론이 끝났는데도 두 사람은 서로 자신의 의견이 맞다고 주장하고 있다. Мэтгэлцээн дуусангуут тэд хоорондоо өөрийн үзэл бодлыг зөв хэмээн зүтгэв.",
      "ex_mn": ""
    },
    {
      "ko": "Шүүмжлэх",
      "mn": "지적하다",
      "ex_ko": "다른 사람을 지적하는 것은 쉬운 일이지만 타인의 지적을 받아들이는 일은 매우 어렵다. Бусад хүнийг шүүмжлэх амархан ч бусдын шүүмжийг хүлээж авах нь амар зүйл биш.",
      "ex_mn": ""
    },
    {
      "ko": "Дүгнэх",
      "mn": "평가하다",
      "ex_ko": "어떤 사람의 외모만 보고 그 사람의 모든 것을 평가하면 안 된다. Хүний гадна төрхийг хараад тэр хүний бүхий л зүйлийг дүгнэж болохгүй.",
      "ex_mn": ""
    },
    {
      "ko": "Эргэлзэх",
      "mn": "회의적이다",
      "ex_ko": "이번 사업에 대해 회의적인 태도를 가진 사람들은 끝까지 사업의 진행을 반대하였다. Энэ удаагийн төсөлд эргэлзээтэй байр суурьтай байгаа хүмүүс эцсээ хүртэл хэрэгжилтийг эсэргүүцэв.",
      "ex_mn": ""
    },
    {
      "ko": "Сайшаалтай",
      "mn": "고무적이다",
      "ex_ko": "기업들은 공개 채용에서 상시 채용으로 전환되는 흐름에 매우 고무적인 태도를 보였다. Компаниуд нээлттэй ажлын байрны сонгон шалгаруулалтаас байнгын сонгон шалгаруулалтад шилжиж буйд ихэд сайшаалтай хандав.",
      "ex_mn": ""
    }
  ]
}
