{
  "title": "감정 어휘",
  "title_kr": "감정 어휘",
  "title_mn": "Сэтгэл хөдлөлийн үгс",
  "version": 1,
  "mode": "flashcards",
  "items": [
    {
      "ko": "감격스럽다",
      "mn": "Сэтгэл хөдөлсөн, догдолсон",
      "ex_ko": "열심히 고생하면서 준비했던 경기에서 우승을 하게 되어 감격스럽습니다.",
      "ex_mn": "Шаргуу бэлдсэн тэмцээндээ түрүүлсэн болохоор сэтгэл хөдөлж байна."
    },
    {
      "ko": "걱정스럽다",
      "mn": "Санаа зовох",
      "ex_ko": "미선 씨는 외국으로 딸을 혼자 유학을 보내기가 걱정스러웠다.",
      "ex_mn": "Мисон охиноо гадаад сургахаар ганцааранг нь явуулахдаа санаа зовсон."
    },
    {
      "ko": "곤란하다",
      "mn": "Ярвигтай, төвөгтэй",
      "ex_ko": "면접 준비를 할 때 대답하기 곤란한 질문에 대해서도 미리 준비를 해야 한다.",
      "ex_mn": "Ярилцлаганд бэлдэхдээ хариулахад төвөгтэй асуултанд хүртэл урьдчилан бэлдэх хэрэгтэй."
    },
    {
      "ko": "난처하다",
      "mn": "Төвөгтэй, хэцүү байдалд орох",
      "ex_ko": "가족 행사와 친구의 결혼식이 같은 날짜여서 난처하게 되었다.",
      "ex_mn": "Гэр бүлийн уулзалт, найзын хуримын өдөр давхцаад хэцүү байдалд орчихлоо."
    },
    {
      "ko": "놀랍다",
      "mn": "Гайхах",
      "ex_ko": "지난 주말에 다녀온 콘서트에서 가수들이 정말 놀라운 무대를 보여줬다.",
      "ex_mn": "Өнгөрсөн долоо хоногт очсон тоглолт дээр дуучид үнэхээр гайхмаар үзүүлбэр үзүүлсэн."
    },
    {
      "ko": "답답하다",
      "mn": "Бачуурах, давчдах",
      "ex_ko": "마음이 답답할 때는 잠깐 바람이라도 쐬고 오는 것이 좋다.",
      "ex_mn": "Дотор давчдах үед түрхэн зур салхилаад ирэхэд зүгээр."
    },
    {
      "ko": "당황스럽다",
      "mn": "Сандрах, самгардах",
      "ex_ko": "갑자기 예상치 못한 해고 통보를 받아서 당황스러웠다.",
      "ex_mn": "Гэнэт ажлаас халагдах мэдэгдэл аваад самгардсан."
    },
    {
      "ko": "부끄럽다",
      "mn": "Ичих, нүүр улайх",
      "ex_ko": "많은 사람들 앞에서 발표를 하는 중에 실수를 해서 너무 부끄러웠다.",
      "ex_mn": "Олон хүний өмнө илтгэл тавьж байхдаа алдаа гаргаад маш их ичсэн."
    },
    {
      "ko": "부담스럽다",
      "mn": "Дарамттай",
      "ex_ko": "옷가게에서 편하게 구경하고 싶은데 직원이 자꾸 따라다녀서 부담스러웠다.",
      "ex_mn": "Дэлгүүрт тайван хувцас үзмээр байхад ажилтан нь дагаад дарамттай байлаа."
    },
    {
      "ko": "불만스럽다",
      "mn": "Хангалуун бус",
      "ex_ko": "우진 씨는 이번에 회사에서 승진을 못하게 되었는지 불만스러운 얼굴을 하고 있다.",
      "ex_mn": "Үжин энэ удаа тушаал дэвшид чадаагүйдээ ч тэр үү сэтгэл хангалуун бус харагдана."
    },
    {
      "ko": "불안하다",
      "mn": "Түгшүүртэй",
      "ex_ko": "시험에서 또 떨어질까봐 불안했다.",
      "ex_mn": "Шалгалтандаа уначих вий гээд түгшүүртэй байсан."
    },
    {
      "ko": "서운하다",
      "mn": "Гомдох, урам хугарах",
      "ex_ko": "가족들이 내 말을 믿어 주지 않아서 정말 서운했다.",
      "ex_mn": "Гэрийхэн маань миний үгэнд итгэж өгөхгүй үнэхээр урам хугарсан."
    },
    {
      "ko": "섭섭하다",
      "mn": "Гонсойх",
      "ex_ko": "친구가 모처럼 내가 사는 지역에 출장을 왔는데 아무 말 없이 돌아가서 섭섭했다.",
      "ex_mn": "Найз маань манай нутагт томилолтоор ирсэн хэрнээ юу ч хэлэлгүй буцсанд нь гомдсон."
    },
    {
      "ko": "속상하다",
      "mn": "Шаналах",
      "ex_ko": "진심으로 그녀를 사랑했는데 그녀는 내 마음을 알아주지 않아서 속상했다.",
      "ex_mn": "Чин сэтгэлээсээ түүнийг хайрласан ч тэр миний сэтгэлийг ойлгоогүй болохоор шаналсан."
    },
    {
      "ko": "실망스럽다",
      "mn": "Урам хугарах, гутрах",
      "ex_ko": "기대가 큰 전시였는데 막상 가보니 그다지 좋은 작품이 없어서 실망스러웠다.",
      "ex_mn": "Хүлээлт ихтэй үзэсгэлэн байсан ч очоод үзэхэд олигтой бүтээл байгаагүй болохоор урам хугарсан."
    },
    {
      "ko": "안타깝다",
      "mn": "Харамсах",
      "ex_ko": "장래가 유망한 선수였는데 부상으로 선수 생활을 접어야 한다니 매우 안타깝다.",
      "ex_mn": "Ирээдүйтэй тамирчин байсан юмсан гэмтлийн улмаас зодог тайлна гэдэг үнэхээр харамсалтай юм аа."
    },
    {
      "ko": "억울하다",
      "mn": "Гомдолтой, хилсдэх",
      "ex_ko": "단 한 번도 그를 욕한 적이 없는데 내가 그를 욕했다는 소문이 돌아서 너무 억울하다.",
      "ex_mn": "Нэг ч удаа түүнийг харааж байгаагүй байхад түүнийг хараасан гэх цуурхал тарсанд үнэхээр гомдолтой байна."
    },
    {
      "ko": "의심스럽다",
      "mn": "Сэжигтэй",
      "ex_ko": "시험 시간 중에 부정행위로 생각되는 의심스러운 행동을 하면 바로 0점 처리됩니다.",
      "ex_mn": "Шалгалтын үеэр хууран мэхлэх оролдлогод тооцогдох сэжигтэй үйлдэл хийвэл шууд 0 оноо өгнө."
    },
    {
      "ko": "자랑스럽다",
      "mn": "Бахархмаар, бахадмаар",
      "ex_ko": "피나는 노력 끝에 합창대회에서 우승한 우리 반 학생들이 진심으로 자랑스럽다.",
      "ex_mn": "Хичээл зүтгэлийнхээ үр дүнд найрал дууны уралдаанд түрүүлсэн ангийнхаа хүүхдүүдээр үнэхээр бахархаж байна."
    },
    {
      "ko": "조급하다",
      "mn": "Яарах, адгах",
      "ex_ko": "인생을 살아가며 늦었다고 생각할 때일수록 조급해하지 말고 나를 돌아봐야 한다.",
      "ex_mn": "Амьдралд оройтсон мэт санагдах үед яарах хэрэггүй өөрийгөө эргэн харах хэрэгтэй."
    },
    {
      "ko": "죄송스럽다",
      "mn": "Гэмших, гэм хийсэн мэт санагдах",
      "ex_ko": "수험 생활에 보태라며 매달 생활비를 보내주시는 부모님께 너무 죄송스럽다.",
      "ex_mn": "Шалгалтанд бэлдэх үед сар бүр амьжиргааны зардлыг минь явуулдаг байсан эцэг эхийнхээ өмнө үнэхээр гэмшиж байна."
    },
    {
      "ko": "짜증스럽다",
      "mn": "Дургүй хүрмээр, уур хүрмээр",
      "ex_ko": "내가 쓴 보고서를 집요하게 하나하나 지적하는 상사의 말투가 짜증스러웠다.",
      "ex_mn": "Миний бичсэн тайланг нэг бүрчлэн гоочилж байгаа даргын маань үг дургүй хүргэмээр байлаа."
    },
    {
      "ko": "허전하다",
      "mn": "Хөндий хоосон оргих",
      "ex_ko": "자식들이 모두 독립하여 큰 집에 혼자 남으니 허전한 마음뿐이었다.",
      "ex_mn": "Хүүхдүүд минь бүгд тусдаа гараад том гэрт ганцаараа нэг л хоосон оргих юм."
    },
    {
      "ko": "허탈하다",
      "mn": "Ухаан санаа балартах",
      "ex_ko": "평생을 일해 온 회사에 한순간에 정리해고를 당하니 너무나도 허탈하였다.",
      "ex_mn": "Насаараа ажилласан компаниасаа хормын дотор халагдаад ухаан санаа балартав."
    },
    {
      "ko": "혼란스럽다",
      "mn": "Үймрэх",
      "ex_ko": "과장님은 이 일을 하라고 하고, 부장님은 하지 말라고 하니 혼란스러울 따름이다.",
      "ex_mn": "Хэлтсийн дарга энийг ч хий гээд, менежер болохоор тэрийг ч хий гээд бүүр үймэрч орхилоо."
    },
    {
      "ko": "후회스럽다",
      "mn": "Харамсалтай, харуусмаар байх",
      "ex_ko": "부모님께 감사한 마음을 조금 더 자주 전해드리지 못한 것이 후회스럽다.",
      "ex_mn": "Эцэг эхдээ талархаснаа байнга илэрхийлж байгаагүйдээ харамсаж байна."
    },
    {
      "ko": "흡족하다",
      "mn": "Сэтгэл ханамжтай байх",
      "ex_ko": "그는 자신이 완성한 꽃다발을 보고 아주 마음에 든다는 듯 미소를 지으며 흡족해했다.",
      "ex_mn": "Тэрээр өөрийн хийсэн цэцгийн баглааг хараад ихэд таалагдаж буй аятай инээмсгэлэн байлаа."
    }
  ]
}
